Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vuoden_2019_vaaliluetteloon_hakeutuminen.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vuoden 2019 vaaliluetteloon hakeutuminen
smn: Sämitige ive 2019 valjâluvâttâlmân ucâlum

source: Saamelaiskäräjien seuraavat vaalit toimitetaan syyskuussa 2019.
smn: Sämitige čuávvoo vaaljah toimâttuvvojeh čohčâmáánust 2019.

source: Äänioikeutettuja vaaleissa ovat kaikki ne saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.
smn: Jienâvuoigâdvuođâliih vaaljâin láá puoh toh sämmiliih, kiäh láá merkkejum sämitige valjâluvâttâlmân.

source: Vaalilautakunta merkitsee vuoden 2019 vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja saamelaiskäräjien vaaleissa 2015.
smn: Valjâlävdikodde merkkee ive 2019 valjâluvâttâlmân taid sämmilijd, kiäh lijjii jienâvuoigâdvuođâliih sämitige vaaljâin 2015.

source: Kaikkien muiden tulee hakeutua vaaliluetteloon viimeistään kuluvan vuoden loppuun mennessä.
smn: Puoh iärráseh kalgeh ucâluđ valjâluvâttâlmân majemustáá taan ive loopâ räi.

source: Vaaliluetteloon voi hakeutua saamelaiskäräjälain 3 §:n 1 momentin 1,2 ja 3 ja 21 §. n perusteella (isän tai äidin oikeuden perusteella, lappalaisen jälkeläisenä ja saamelaisena, joka ulkomaan kansalaisena asuu Suomessa).
smn: Valjâluvâttâlmân puáhtá ucâluđ sämitiggelaavâ 3 § 1 moomeent 1,2 já 3 já 21 § vuáđuld (eeji tâi eeni vuoigâdvuođâ vuáđuld, lappalii maajeeldpuátten já sämmilâžžân, kote olgoeennâm aalmugjesânin áásá Suomâst).

source: Pyyntö vaaliluetteloon merkitsemiseksi tai siitä poistamiseksi tulee tehdä kirjallisesti viimeistään 31.12.2018 ennen kello 16.00 .
smn: Pivdem valjâluvâttâlmân merkkiimân teikâ tast meddâlistmân kalga toohâđ kirjálávt majemustáá 31.12.2018 ovdil tme 16.00 .

source: Vaalilautakunnan vahvistaman hakemuslomakkeen ja lisätietoja saa vaalilautakunnan toimistosta os. Kulttuurikeskus Sajos, Menesjärventie 2A, 99870 Inari, puhelin 010 839 3120, sähköposti: vaalit(at)samediggi.fi .
smn: Valjâlävdikode nanodem uuccâmluámáttuv já lasetiäđuid finnee valjâlävdikode toimâttuvâst čuj. Kulttuurkuávdáš Sajos, Menesjärventie 2A, 99870 Aanaar, puhelin 010 839 3120, šleđgâpostâ: vaalit@samediggi.fi .

source: Hakemuslomakkeen voi myös tulostaa www.samediggi.fi .
smn: Uuccâmluámáttuv puáhtá meid printtiđ www.samediggi.fi .

source: Inarissa 30.10.2018 Vaalilautakunta
smn: Anarist 30.10.2018 Valjâlävdikodde
